<unk>	0
<s>	0
</s>	0
▁	-3.38067
.	-3.82043
)	-3.91959
▁교환	-3.99236
을	-4.37208
▁(	-4.50483
이	-4.58117
,	-4.59468
의	-4.61291
에	-4.74356
마인디즈	-4.87067
w	-4.88089
가	-4.9465
는	-4.95623
를	-5.00792
은	-5.03918
▁/	-5.06872
/	-5.17405
(	-5.17696
▁엔진오일	-5.28995
도	-5.39369
로	-5.41839
▁와이퍼	-5.42503
한	-5.43463
-	-5.45363
다	-5.61239
고	-5.62092
과	-5.63041
▁가온오토	-5.65184
에서	-5.68864
으로	-5.70544
지	-5.74072
일	-5.7621
▁교체	-5.79249
인	-5.84689
▁수	-5.87956
해	-5.94527
▁있다	-5.96209
기	-5.98511
▁-	-6.03245
시	-6.04448
했다	-6.11674
와	-6.11985
▁1	-6.14956
점	-6.15941
▁전	-6.22052
하고	-6.26714
▁이	-6.29198
리	-6.29848
_	-6.32551
▁등	-6.33296
하는	-6.33466
사	-6.33638
▁후	-6.34456
▁및	-6.35144
▁완료	-6.35619
년	-6.35881
할	-6.35927
주	-6.36045
▁ᄂ	-6.37104
▁항균필터	-6.38717
▁탁송	-6.39347
만	-6.39785
수	-6.39831
▁딜리버리	-6.41137
▁65	-6.43491
대	-6.45233
자	-6.46476
▁점검	-6.47588
▁그	-6.48138
어	-6.48756
▁2	-6.51881
▁에어컨	-6.5513
원	-6.56831
▁세트	-6.58664
스	-6.59649
▁필터	-6.62379
▁41	-6.63934
▁중	-6.64025
▁부산부곡점	-6.64892
▁한	-6.65932
구	-6.66502
부	-6.676
▁카포유	-6.68364
정	-6.68658
▁확인	-6.69095
▁보충	-6.69993
서	-6.71448
▁44	-6.71509
이다	-6.71779
▁향균필터	-6.72395
▁있는	-6.72894
00	-6.73865
월	-6.74245
▁3	-6.74394
▁#	-6.74799
전	-6.7628
상	-6.76867
2	-6.77563
진	-6.79739
▁:	-6.80126
R	-6.8182
장	-6.82554
동	-6.82934
카수리	-6.83615
01	-6.84209
▁37	-6.8426
면	-6.84426
성	-6.86275
화	-6.86842
게	-6.86927
▁전구	-6.87623
▁66	-6.90297
제	-6.91316
W	-6.91825
선	-6.91921
▁장애번호	-6.92446
나	-6.94262
된	-6.95307
▁유	-6.95784
우	-6.96061
적	-6.9616
▁아우토랩	-6.97294
아	-6.97976
▁시	-6.98557
▁내	-6.98629
명	-6.98642
개	-6.99256
▁64	-6.99276
▁송파배명점	-7.0093
▁63	-7.0111
▁하	-7.01333
▁타이어	-7.01435
딜리버리	-7.01654
▁상	-7.017
산	-7.0229
▁4	-7.03347
▁배터리	-7.04606
▁정상작동	-7.04629
▁것으로	-7.05828
▁대	-7.06078
소	-7.06098
05	-7.06443
▁정상	-7.07413
▁김	-7.07858
보	-7.08223
교환	-7.08241
03	-7.08668
▁용산산천점	-7.08853
비	-7.09141
▁60	-7.09158
라	-7.09416
▁42	-7.09864
치	-7.10077
02	-7.10257
호	-7.11742
▁안	-7.12499
▁5	-7.12797
▁정기검사	-7.13364
▁정	-7.13669
세	-7.14084
재	-7.15669
▁경고등	-7.15947
▁엔진오일교환	-7.17305
▁전패드	-7.17379
하	-7.17755
까지	-7.17757
▁보	-7.1778
▁도림점	-7.17969
조	-7.18009
드	-7.18148
회	-7.19044
▁주	-7.19073
▁43	-7.19379
▁가	-7.19474
▁대한	-7.21003
▁지	-7.21305
▁사	-7.21617
후	-7.21635
트	-7.22085
▁스피드메이트	-7.22298
티스테이션	-7.22526
위	-7.22972
분	-7.23278
▁신	-7.23379
)-	-7.23553
에는	-7.23748
▁부곡점	-7.23883
차	-7.24499
여	-7.25731
한국타이어	-7.26114
▁04,	-7.26297
관	-7.26411
▁재	-7.26656
히	-7.27368
▁H	-7.27777
L	-7.28288
당	-7.28644
들이	-7.28846
▁15	-7.2919
▁무	-7.29957
▁부	-7.30265
▁16	-7.30276
▁출장점검	-7.3074
▁이상	-7.31584
▁지난	-7.32133
04	-7.32572
▁고	-7.32867
신	-7.32969
▁나	-7.33131
단	-7.33176
하게	-7.33707
▁경정비	-7.33912
▁일반점검	-7.34145
▁부동액	-7.34231
정기업무	-7.34407
내	-7.35973
▁마곡점	-7.36012
▁10	-7.36673
용	-7.36953
무	-7.36985
한다	-7.37151
▁또	-7.37315
안	-7.37396
▁고양	-7.37433
▁공	-7.37513
하여	-7.38128
에게	-7.38208
▁일	-7.38307
▁말	-7.38367
상도점	-7.38533
▁미	-7.38601
야	-7.3878
며	-7.39275
▁뒤	-7.39723
▁한국	-7.39791
▁6	-7.4008
1	-7.402
중	-7.40352
▁조	-7.40368
려	-7.40613
▁제	-7.41469
역	-7.4157
▁시민운동장점	-7.41789
적인	-7.42109
▁위해	-7.4333
문	-7.43391
계	-7.45099
영	-7.45172
km	-7.45703
▁기	-7.4624
▁205	-7.46622
식	-7.46973
▁원	-7.46987
미	-7.4715
▁화성	-7.47932
유	-7.48443
S	-7.48856
▁서울	-7.48974
▁차량	-7.49206
▁TCS	-7.49355
방	-7.4955
금	-7.49605
▁47	-7.49744
운	-7.49954
건	-7.50102
카드	-7.50406
요	-7.50497
▁A	-7.50793
▁46	-7.51686
▁비	-7.51765
연	-7.52541
▁45	-7.52693
▁장애처리비	-7.53023
▁17	-7.53027
니	-7.53452
경	-7.53506
체	-7.53556
▁동	-7.54062
▁7	-7.54126
형	-7.54344
▁포켓파이	-7.54698
국	-7.54759
물	-7.55668
천	-7.55828
▁박	-7.56017
▁통해	-7.56466
▁타이어교체	-7.56492
▁다	-7.56509
▁운전석	-7.56581
▁진행	-7.56913
르	-7.56917
▁두	-7.56926
▁소	-7.57104
▁것이다	-7.57281
▁타이어교환	-7.58228
449	-7.58368
▁구	-7.58435
실	-7.58617
마	-7.58928
▁14	-7.59684
▁조수석	-7.5996
군	-7.60129
오	-7.60477
▁더	-7.60751
▁차케어	-7.6081
45	-7.61272
공	-7.61291
▁8	-7.62406
적으로	-7.62891
간	-7.63064
하기	-7.63417
권	-7.63769
▁자	-7.64034
▁195	-7.64046
점검	-7.64231
▁앞	-7.64358
▁오	-7.65426
됐다	-7.65442
▁39	-7.6546
▁이날	-7.65835
▁해	-7.66686
▁48	-7.66962
던	-7.67737
▁장애처리	-7.68254
▁아	-7.68339
러	-7.68899
▁tcs	-7.6951
심	-7.69973
▁37,000	-7.6999
▁강	-7.70239
▁때	-7.70322
000	-7.70355
▁장	-7.70518
감	-7.70618
완료	-7.70679
▁이번	-7.70726
석	-7.70887
3	-7.70982
질	-7.71105
양	-7.71161
▁창동점	-7.71304
▁연	-7.71352
▁네비게이션	-7.71759
하지	-7.71946
▁마	-7.72042
생	-7.72171
행	-7.72243
민	-7.72362
▁대치점	-7.7259
루	-7.72651
▁모	-7.72895
▁9	-7.74088
▁그러나	-7.74309
50	-7.74953
었다	-7.75085
▁세	-7.75385
▁후방카메라	-7.75571
▁경우	-7.75922
5	-7.76058
타	-7.76101
신규	-7.76943
▁불	-7.77218
등	-7.7729
▁함께	-7.77601
된다	-7.77654
▁남	-7.77714
업	-7.77779
▁20	-7.77837
종	-7.78127
포	-7.78166
▁엔진	-7.78192
-04	-7.78316
▁입	-7.78587
카로	-7.78755
:	-7.78851
▁서	-7.78892
부터	-7.78907
임	-7.79912
▁도	-7.80018
모	-7.80144
▁했다	-7.8039
림	-7.8044
프	-7.80816
통	-7.81163
▁최재형	-7.81293
타워점	-7.81361
7	-7.81439
직	-7.81606
▁선	-7.81712
▁경기도	-7.81814
4	-7.81959
80	-7.82067
법	-7.82479
▁서울특별시	-7.82556
▁거	-7.82597
청	-7.82735
승	-7.82848
강	-7.82875
▁55	-7.82895
60	-7.82897
▁67	-7.83421
학	-7.83589
▁후패드	-7.83677
급	-7.83758
6	-7.85386
▁불량	-7.85536
들	-7.86012
20	-7.86229
16	-7.86467
교	-7.86808
▁제트라인모터스	-7.86937
IT	-7.87113
▁것이	-7.87263
하며	-7.87288
▁38	-7.87582
들의	-7.8797
터	-7.88055
와이퍼	-7.88464
06	-7.88588
▁문	-7.88773
에도	-7.888
▁실	-7.89157
▁인	-7.89532
▁부품	-7.89723
카워시	-7.90026
거	-7.9024
격	-7.90332
▁바	-7.90346
▁차	-7.9041
에서는	-7.9047
▁애니카랜드	-7.90483
▁33,000	-7.90544
▁LS	-7.90817
▁한다	-7.90834
▁단	-7.91054
▁경	-7.91208
17	-7.91344
배	-7.91644
엔진오일	-7.91652
-10	-7.9189
▁우	-7.91984
▁저	-7.92101
64	-7.92126
량	-7.92491
들은	-7.92497
▁방배북부점	-7.92579
료	-7.92632
▁등을	-7.9328
▁연결	-7.93518
10	-7.93561
함	-7.93629
파	-7.93673
억	-7.93802
이나	-7.93893
▁오더번호	-7.94123
▁미국	-7.94396
▁성	-7.94501
지만	-7.94534
65	-7.94845
▁지역	-7.9557
▁요청	-7.95735
▁모두	-7.95807
▁경기	-7.95904
력	-7.95922
▁지난해	-7.96149
준	-7.96712
▁것	-7.9672
▁19	-7.97394
14	-7.97399
속	-7.97716
▁전원	-7.97922
▁지원	-7.98031
▁정부	-7.98542
▁배	-7.98696
래	-7.98829
▁밝혔다	-7.98953
▁양	-7.99054
▁라이트	-7.99268
현	-7.99619
요청	-7.9996
▁이후	-8.00545
▁위한	-8.01259
▁따라	-8.016
▁총	-8.01898
린	-8.01948
▁할	-8.02029
▁사업	-8.02036
▁발	-8.0206
▁공기압	-8.02131
40	-8.02533
▁보류	-8.02534
만원	-8.03003
▁케이블	-8.03055
음	-8.03111
교체	-8.03117
▁이어	-8.03162
▁중국	-8.03255
▁가산	-8.03308
▁물	-8.03377
15	-8.03422
▁여	-8.03441
▁신림점	-8.03576
에어컨필터	-8.0366
워	-8.04036
▁최	-8.04322
▁당	-8.04327
▁초기화	-8.04743
30	-8.04933
▁것은	-8.0512
63	-8.05365
▁165	-8.05641
▁양호	-8.06099
류	-8.06137
억원	-8.06255
62	-8.06509
▁11	-8.06812
44	-8.06977
▁작동	-8.07086
▁같은	-8.07158
8	-8.0726
▁재연결	-8.07317
18	-8.07433
▁비용	-8.07714
▁브레이크	-8.07827
▁대표	-8.07875
보다	-8.08008
되는	-8.08414
크	-8.08564
였다	-8.08714
▁235	-8.08851
남	-8.08851
24	-8.08986
▁대통령	-8.09
레	-8.09132
매	-8.09317
▁12	-8.09353
90	-8.09436
▁남양주	-8.0948
▁블랙박스	-8.09522
▁오후	-8.09704
▁하지만	-8.09848
▁없음	-8.1002
vat	-8.10315
▁위	-8.1046
▁진	-8.10511
-07	-8.10576
하면	-8.10688
-06	-8.10708
바	-8.10854
▁파	-8.10867
▁30	-8.11112
19	-8.11273
집	-8.11298
▁현장방문	-8.11302
s	-8.11486
▁종합검사	-8.11571
판	-8.11608
▁올해	-8.11675
22	-8.118
될	-8.11818
13	-8.1198
습니다	-8.12278
66	-8.12322
▁40,000	-8.12376
70	-8.12386
▁적	-8.12493
▁동대문장안점	-8.12933
▁우리	-8.131
이었다	-8.13101
▁방	-8.13262
태	-8.13372
▁현재	-8.13475
입고	-8.13675
▁전조등	-8.14269
▁간	-8.14544
▁있었다	-8.14591
색	-8.14756
37	-8.14789
-11	-8.14943
입	-8.14995
▁손	-8.15032
▁큰	-8.15033
▁관련	-8.15063
면서	-8.15134
출	-8.15259
▁만	-8.15419
▁동서로점	-8.1577
43	-8.15784
온	-8.15848
▁생각	-8.1588
▁된다	-8.16277
▁불가	-8.16441
창	-8.1648
35	-8.16499
달	-8.16964
존	-8.16994
▁공임	-8.17176
07	-8.17398
씨	-8.18133
▁*	-8.18158
티	-8.18229
42	-8.18269
▁노	-8.18439
▁62	-8.18593
▁초	-8.18863
▁가장	-8.19005
발	-8.19042
반	-8.19069
▁44,000	-8.19148
12	-8.19162
난	-8.19226
았다	-8.19276
목	-8.19364
-09	-8.19518
▁열	-8.19625
▁하이패스	-8.19638
즈	-8.19677
▁대해	-8.19709
▁달	-8.19996
▁다른	-8.20103
저	-8.20105
33	-8.20175
▁국내	-8.20192
입니다	-8.20374
11	-8.20444
▁출장점검비	-8.20656
브	-8.2106
돼	-8.21164
▁기업	-8.21324
-08	-8.21344
병	-8.21701
▁브레이크등	-8.21873
▁집	-8.22177
0	-8.22205
94	-8.22336
▁50	-8.22392
A	-8.22542
9	-8.2266
▁영	-8.22662
하면서	-8.22731
▁올	-8.22789
▁어	-8.22868
25	-8.2289
▁18	-8.22915
▁결과	-8.22977
되어	-8.23012
28	-8.23014
?	-8.23274
▁도당점	-8.23275
▁최근	-8.23378
립	-8.23428
타이어프로	-8.23437
카	-8.23982
버	-8.24046
▁시장	-8.24315
▁발생	-8.24378
46	-8.24694
▁스	-8.24825
▁매	-8.25178
노	-8.25311
▁데	-8.25334
센터	-8.25357
41	-8.25569
97	-8.25613
▁기아오토큐	-8.25679
▁문제	-8.25799
47	-8.25905
36	-8.26001
▁그는	-8.26027
31	-8.261
85	-8.26175
재시작	-8.26336
피	-8.26342
▁반	-8.2636
▁패드	-8.26364
▁TTS	-8.26836
C	-8.26887
▁다시	-8.26931
증	-8.26958
▁일본	-8.26982
34	-8.27312
란	-8.27435
▁오전	-8.27472
▁하고	-8.27582
▁네비	-8.27585
해야	-8.27773
▁광택	-8.27819
토	-8.27979
층	-8.28163
키	-8.28203
95	-8.2854
▁특히	-8.28786
▁전좌	-8.28843
▁에어컨필터	-8.28877
확인	-8.28887
▁하는	-8.29115
더	-8.29387
99	-8.29445
디	-8.29641
32	-8.29653
▁신창점	-8.29678
26	-8.2979
(1	-8.29852
84	-8.29962
▁개	-8.30375
▁운영	-8.3039
▁약	-8.30602
▁상태	-8.30681
절	-8.30697
▁건	-8.30731
복	-8.30804
55	-8.30877
▁사고조사	-8.30963
23	-8.31045
▁필요	-8.31174
▁산	-8.31256
▁타	-8.313
타이어	-8.31311
▁교	-8.31361
▁국	-8.31396
합	-8.31476
각	-8.31567
▁새	-8.31667
▁명	-8.31682
▁편	-8.31703
▁심	-8.31711
들을	-8.31731
쪽	-8.31956
▁수리	-8.32014
98	-8.32063
▁포	-8.32637
TCS	-8.32692
96	-8.32695
▁우측	-8.32713
▁시즌	-8.3286
하다	-8.32904
▁것을	-8.33196
▁입고	-8.33368
61	-8.33466
▁잘	-8.33506
▁못	-8.3351
▁알	-8.33614
▁세계	-8.33678
75	-8.337
27	-8.33707
39	-8.3371
09	-8.33738
▁티스테이션	-8.33785
약	-8.33869
▁조사	-8.33887
81	-8.3392
▁단말기	-8.34173
▁조정	-8.34258
▁고정	-8.34311
▁예	-8.34366
두	-8.3457
축	-8.34866
▁추	-8.34925
77	-8.35101
72	-8.35139
품	-8.35198
설	-8.35303
▁외	-8.35312
89	-8.35504
번	-8.35564
액	-8.35586
48	-8.3567
74	-8.35699
53	-8.35754
▁요소수	-8.35831
88	-8.35981
기를	-8.36227
▁방문	-8.36237
▁첫	-8.36255
21	-8.36439
▁예정이	-8.36562
▁사용	-8.36669
▁살	-8.36774
91	-8.37206
▁맞	-8.37524
▁줄	-8.37529
▁피	-8.3757
불량	-8.37679
했습니다	-8.37708
처	-8.37799
▁감	-8.37814
되고	-8.37861
희	-8.37889
93	-8.37947
데	-8.38074
박	-8.38149
불가	-8.3825
외	-8.38385
76	-8.38476
67	-8.38524
졌다	-8.38697
69	-8.38714
으며	-8.38723
▁각	-8.38773
▁시동	-8.39001
49	-8.3901
▁49	-8.39099
위원회	-8.39143
▁북한	-8.3944
▁때문에	-8.39579
I	-8.39612
-12	-8.3976
56	-8.39834
▁검찰	-8.39847
시장	-8.39925
져	-8.39963
86	-8.40242
52	-8.40377
▁많은	-8.40407
본	-8.40727
83	-8.40882
▁팀	-8.40991
령	-8.41088
공임	-8.41238
▁아니라	-8.41476
29	-8.41489
▁이상없음	-8.41529
▁임	-8.41698
87	-8.41749
▁따르면	-8.41833
08	-8.41834
▁없는	-8.41887
▁관	-8.4211
51	-8.42218
▁들어	-8.42272
82	-8.42461
92	-8.42561
59	-8.42669
론	-8.42697
▁내비	-8.42887
▁분	-8.42889
54	-8.42955
락	-8.43223
▁배선	-8.43289
▁없	-8.43602
작	-8.43669
▁한편	-8.43696
▁투자	-8.43792
▁펑크수리	-8.43909
사업	-8.4452
38	-8.44744
열	-8.44856
▁채	-8.44895
엔	-8.45032
B	-8.4505
▁첨단	-8.45143
▁순천조례점	-8.45241
▁하나	-8.45314
▁농	-8.45409
▁동안	-8.45428
▁휠	-8.45451
68	-8.45736
지는	-8.45971
▁좌측	-8.46145
▁화	-8.46155
인치	-8.46262
▁현장	-8.46282
추	-8.46392
79	-8.465
▁참여	-8.46581
▁경제	-8.46657
▁와이퍼브러쉬교환	-8.46805
▁않았다	-8.46903
▁생	-8.46971
▁날	-8.47502
지구점	-8.47822
▁소거	-8.47846
▁번영로점	-8.48054
▁소거및배선정리	-8.48054
58	-8.48155
▁있어	-8.48303
▁55,000	-8.48583
73	-8.48715
78	-8.48864
▁UMB	-8.48873
장애처리	-8.49056
▁얼라이먼트	-8.49093
71	-8.49094
향	-8.49133
57	-8.49477
코	-8.49609
▁64,000	-8.49803
백	-8.4986
별	-8.49937
좌	-8.49957
시간	-8.50029
환	-8.50045
날	-8.50087
근	-8.50508
▁자재	-8.50546
▁주간주행등	-8.50609
▁순	-8.5069
너	-8.50704
겨	-8.51037
▁소답점	-8.51053
렸다	-8.51243
▁볼	-8.51293
▁금융	-8.51536
▁또한	-8.51572
▁있습니다	-8.51597
팀	-8.51631
▁삼전점	-8.51685
션	-8.51823
▁주식회사	-8.519
장을	-8.52127
▁교육	-8.52305
카로직영	-8.52321
▁열린	-8.52356
▁냉각수	-8.52428
▁다양한	-8.52641
명이	-8.52763
▁SD	-8.52813
H	-8.52836
▁군	-8.53006
▁모습	-8.53082
결	-8.53386
했던	-8.53522
+	-8.53605
했다고	-8.53677
▁이동	-8.53735
든	-8.53948
길	-8.54283
▁가운데	-8.54362
짐	-8.54461
▁않고	-8.54519
철	-8.54673
순	-8.54695
▁추진	-8.54995
담	-8.55048
▁국가	-8.55113
▁게	-8.5517
▁없다	-8.55249
네	-8.55282
▁창	-8.55974
규	-8.56026
▁계획이다	-8.56183
▁내비게이션	-8.56263
▁수색로점	-8.56335
▁그리고	-8.56775
자가	-8.56896
▁오는	-8.57048
익	-8.57275
라는	-8.57277
▁조치	-8.5729
▁사창점	-8.5756
망	-8.57574
▁마련	-8.57691
수리	-8.577
▁부산	-8.57785
편	-8.57903
서비스	-8.58304
까	-8.58334
▁본	-8.58481
▁195/65	-8.58709
허	-8.58821
범	-8.58828
▁때문이다	-8.58851
광	-8.58953
▁나는	-8.58969
랑	-8.58994
평	-8.59139
▁동양타이어	-8.59144
▁평가	-8.59192
▁이런	-8.59258
▁사람	-8.59895
▁전우	-8.60078
▁주유카드	-8.60127
처럼	-8.60267
율	-8.60306
▁출	-8.60402
▁좌	-8.60441
▁계	-8.60457
▁길	-8.60812
리터	-8.61255
▁결정	-8.62368
▁효자점	-8.6238
▁잔량	-8.62867
▁삼성	-8.62919
▁통	-8.63072
14,	-8.63143
릴	-8.63444
▁눈	-8.63494
▁당시	-8.63543
▁통신	-8.6358
▁걸	-8.63643
▁거치형	-8.63658
▁등이	-8.63691
예	-8.6383
언	-8.63832
▁태	-8.64412
▁누	-8.64529
그	-8.64783
씨는	-8.64812
▁설치	-8.64858
라고	-8.64904
▁장애	-8.64946
▁허	-8.65275
▁모든	-8.65293
▁금	-8.65349
들에게	-8.65424
▁선수	-8.65599
▁보고	-8.65659
▁호	-8.65712
▁기록	-8.65894
▁사고	-8.66018
▁선발	-8.66273
▁205/60	-8.66283
소모품	-8.66337
T	-8.66921
O	-8.6696
▁방문점검	-8.6714
▁리	-8.67253
성을	-8.67311
불	-8.67424
▁사회	-8.67434
▁있다는	-8.67568
P	-8.67571
▁조치완료	-8.6764
▁민	-8.67867
름	-8.67933
▁막	-8.6799
▁내용	-8.68146
협	-8.68377
▁증	-8.68528
▁직접	-8.68571
은행	-8.68634
▁될	-8.68643
스트	-8.68743
친	-8.69009
▁이에	-8.69122
▁전패드교환	-8.69256
했지만	-8.69339
초	-8.69649
▁청	-8.6983
▁와이퍼브러쉬	-8.69917
진행	-8.69948
▁받고	-8.69968
▁시작	-8.69971
▁한타양재점	-8.70076
긴	-8.70143
16,	-8.70262
▁볼펜	-8.70334
▁기술	-8.7034
-17	-8.70416
308	-8.70446
사를	-8.70668
▁제공	-8.7067
▁담	-8.70759
▁회수	-8.70789
찬	-8.70969
▁행사	-8.71004
▁전국	-8.71028
는데	-8.71194
경기	-8.71195
▁롯데	-8.71354
▁권	-8.71442
-16	-8.71516
패	-8.71567
▁있을	-8.71727
▁없이	-8.71928
했고	-8.71968
▁13	-8.72059
▁치	-8.72082
에서도	-8.72223
▁고객	-8.72308
▁벌	-8.72739
▁찾아	-8.72781
D	-8.72837
▁개발	-8.72871
일까지	-8.72929
▁카	-8.72984
전우	-8.73101
▁문화	-8.73137
▁추가	-8.73201
15,	-8.73561
▁현장조치	-8.73686
▁메	-8.73736
▁속	-8.73816
▁번	-8.73985
지역	-8.74015
투	-8.74109
▁실시	-8.74129
▁이를	-8.74198
▁시운전	-8.74302
▁종로북촌점	-8.74317
▁시간	-8.74442
▁점화플러그	-8.74489
▁자리	-8.74666
살	-8.7471
른	-8.74731
리는	-8.74869
▁골	-8.74882
▁이용	-8.75074
측	-8.75144
▁후보	-8.75231
▁소리	-8.75264
덕	-8.7542
▁에어콘휠터교환	-8.75423
및	-8.75502
▁않은	-8.75502
▁후좌	-8.75566
▁서비스	-8.7569
주의	-8.7584
▁곳	-8.75845
전좌	-8.76069
▁잡	-8.76103
▁펑크	-8.76165
봉	-8.76271
▁문제어	-8.76327
위를	-8.76419
▁일산대화점	-8.765
▁제품	-8.76521
점을	-8.76752
경고등	-8.76894
▁점프	-8.76958
▁165/60	-8.77044
▁연결케이블	-8.77063
▁모란점	-8.77316
▁안전	-8.77364
▁입장	-8.77388
▁판매	-8.77445
번출구	-8.77453
▁키	-8.77494
▁국민	-8.77561
m	-8.77691
곳	-8.77728
스피드총판	-8.77864
착	-8.77949
▁점	-8.77984
▁세차검수	-8.78001
▁온	-8.78267
에어컨필터교환	-8.7831
▁증상	-8.78436
▁확대	-8.78561
▁인입	-8.78576
▁일반	-8.78576
곡	-8.78829
지고	-8.78916
▁T	-8.79159
▁용	-8.79161
▁회장	-8.79315
업체	-8.79979
지를	-8.80085
▁여성	-8.80214
채	-8.80219
▁작동불가	-8.80487
▁송	-8.8057
이라는	-8.80636
M	-8.80891
일부터	-8.80904
▁먹	-8.80967
▁기존	-8.81054
▁역시	-8.81104
탁	-8.81199
초기화	-8.81202
▁범내골점	-8.81498
울	-8.81518
▁상황	-8.81619
▁업체	-8.81695
▁일부	-8.81772
N	-8.81798
▁C	-8.81808
▁국회	-8.82111
▁물론	-8.8212
차량	-8.82298
▁개인	-8.82615
레이	-8.82647
▁상도점	-8.82656
▁워셔액	-8.82679
▁전체	-8.82901
▁들	-8.82938
▁됐다	-8.82942
▁유리	-8.83045
효	-8.83045
▁익산점	-8.83076
탄	-8.83168
▁정비픽업비	-8.83221
▁강화	-8.83315
▁거치대	-8.83425
▁측	-8.83589
리고	-8.83661
판매	-8.83709
테	-8.83841
▁재장착	-8.83929
▁카드	-8.83959
▁준비	-8.83965
▁앞서	-8.83981
▁분석	-8.84024
▁항균필터교환	-8.84048
▁내부	-8.84048
▁결	-8.8413
▁활동	-8.84225
▁바퀴창고	-8.8424
낸	-8.84454
현장점검	-8.84613
▁되	-8.84741
호점	-8.84748
송	-8.84986
▁최대	-8.85003
냈다	-8.8511
표	-8.85188
▁인터넷	-8.85327
블	-8.85351
▁기대	-8.85451
관리	-8.85499
17,	-8.8557
▁SK	-8.85573
▁식	-8.85602
▁쓰	-8.85682
기업	-8.85717
▁규모	-8.85786
▁현대	-8.85946
▁공동	-8.86055
▁마음	-8.86266
▁많이	-8.86309
▁국제	-8.86679
▁레	-8.86699
후우	-8.86765
거리	-8.86973
▁파손	-8.87001
▁종	-8.87195
습	-8.87429
▁예정	-8.87459
▁GPS	-8.87533
압	-8.87592
작업	-8.87609
▁백	-8.87612
거나	-8.87687
서울	-8.87796
▁취	-8.87796
-15	-8.88003
▁유지	-8.88022
▁코	-8.88032
▁작업	-8.88178
전구	-8.88347
▁해외	-8.88363
장이	-8.88483
움	-8.88514
▁윤	-8.88554
G	-8.88617
부품	-8.8863
▁산호점	-8.8891
▁철	-8.89017
개월	-8.89056
▁a	-8.89066
악	-8.89101
▁LG	-8.8919
▁변	-8.8927
▁따	-8.89322
▁성공	-8.89338
자를	-8.8958
니다	-8.89588
▁탈거	-8.89756
없음	-8.89825
▁사건	-8.90061
▁안성공도	-8.90115
▁승	-8.90281
후좌	-8.90359
▁더욱	-8.90447
▁이하	-8.90622
▁공개	-8.90669
▁자신의	-8.90807
▁있도록	-8.909
▁보인다	-8.90902
▁아이	-8.90963
F	-8.90982
대로	-8.91004
자는	-8.91011
훈	-8.91042
례	-8.91153
책	-8.91224
오작동	-8.91371
력을	-8.91578
볼	-8.91654
▁실내필터	-8.9168
▁감독	-8.91889
엔진오일교환	-8.92223
▁그런	-8.92244
받	-8.92304
▁학교	-8.92425
▁수사	-8.9249
▁활용	-8.92496
▁sd	-8.9253
해서	-8.92565
▁돈	-8.92639
째	-8.92744
▁K	-8.92914
택	-8.92944
▁현	-8.93205
항	-8.93211
▁계속	-8.93219
▁복	-8.93288
비정기업무	-8.93367
▁40	-8.93374
▁발표	-8.93427
앞	-8.93493
▁생활	-8.936
▁긴급요청	-8.93771
교육	-8.9383
▁정책	-8.93862
술	-8.94051
▁버	-8.94341
▁새로운	-8.9441
▁교체완료	-8.94478
변	-8.94508
▁증가	-8.94555
▁광	-8.94568
▁지금	-8.94676
▁삼	-8.94937
▁의원	-8.95031
씩	-8.95044
것	-8.95114
운전석	-8.95169
▁북	-8.9524
정상	-8.95282
쳐	-8.95311
▁해당	-8.95327
▁마산내서점	-8.95371
▁환	-8.95376
▁잠	-8.95377
▁받아	-8.95403
▁돌아	-8.95407
▁다음	-8.95483
흥	-8.95531
▁라우터	-8.95535
▁몸	-8.95559
▁법	-8.95586
▁집중	-8.95666
밀	-8.95671
▁정도	-8.95708
▁100	-8.9572
▁대상	-8.95727
이며	-8.95749
▁소음	-8.95819
돌	-8.95824
연결	-8.95839
다고	-8.95936
▁연구	-8.95995
▁인사	-8.95999
▁앞범퍼	-8.96056
올	-8.96103
▁관리	-8.96114
라이트	-8.96242
▁커	-8.96261
▁퓨즈	-8.9634
▁LTE	-8.96357
▁특	-8.96581
기도	-8.96598
▁주장	-8.96601
▁성장	-8.96784
취	-8.96815
되지	-8.96863
▁B	-8.96905
▁위치	-8.97065
▁장착	-8.97088
▁요구	-8.97094
찰	-8.97095
▁이미	-8.97159
▁관평점	-8.97186
▁홍	-8.97188
상태	-8.97247
▁탁송비	-8.97287
▁높은	-8.97353
▁넘	-8.97361
▁황	-8.97471
▁여러	-8.97478
▁경찰	-8.97503
▁24	-8.97569
▁신청	-8.97587
▁참	-8.97627
족	-8.97844
▁부분	-8.97859
▁회사	-8.97907
님	-8.97993
척	-8.98022
▁영향	-8.98238
▁인천남구점	-8.98359
이라고	-8.98864
▁애	-8.98876
▁밀	-8.99
▁갈	-8.99025
▁환경	-8.99154
▁그러	-8.99258
극	-8.99333
회의	-8.99601
없이	-8.9975
문제	-8.99782
▁천	-9.00019
▁동수원사거리점	-9.00058
▁있다고	-9.00094
▁가능	-9.00384
▁후우	-9.00391
▁공기압보충	-9.00413
▁손상	-9.00522
▁주차	-9.00522
▁도어	-9.00548
▁50,000	-9.00779
들과	-9.00814
갈	-9.00816
▁사직점	-9.00919
▁확보	-9.00921
▁각각	-9.00966
▁변경	-9.01251
▁좋은	-9.01612
▁학	-9.01632
▁이유	-9.01698
폐	-9.01737
▁중앙	-9.01851
기에	-9.01888
▁주요	-9.01977
▁토	-9.02265
▁바로	-9.02378
▁점검요청	-9.02391
▁대학	-9.02411
▁상대	-9.02431
▁22	-9.02651
▁계약	-9.02679
▁25	-9.0269
-19	-9.02743
위에	-9.02743
▁혐의	-9.02751
AGM	-9.02838
▁난	-9.02918
▁급	-9.03073
▁직	-9.03184
▁공격	-9.03213
문화	-9.03244
세를	-9.03286
▁프로그램	-9.03307
▁발견	-9.03401
▁전망	-9.03441
▁크게	-9.03466
▁생산	-9.03737
▁오늘	-9.03738
▁것도	-9.03807
▁요	-9.03817
▁의미	-9.03881
▁개선	-9.03959
머	-9.04
확	-9.0402
객	-9.04132
자동차	-9.04139
▁긴급출동	-9.04547
암	-9.04548
▁어떤	-9.04616
메	-9.04719
▁정기	-9.04768
통신	-9.04989
▁분실물	-9.05014
골	-9.05075
▁아직	-9.05144
시설	-9.05172
▁점검시	-9.05231
▁결국	-9.05404
기가	-9.05574
▁장관	-9.05592
말	-9.05697
기관	-9.05792
▁있고	-9.05876
a	-9.06024
▁이들	-9.06039
▁불량점검	-9.06225
▁운	-9.06365
밖에	-9.06641
▁대상으로	-9.07175
▁체	-9.07268
견	-9.0731
▁목	-9.0743
▁돌	-9.07516
명의	-9.07644
▁평	-9.07659
포함	-9.07666
으나	-9.07696
▁이야기	-9.07735
▁예상	-9.07792
▁가격	-9.07844
그룹	-9.07928
▁시트	-9.08061
▁상품	-9.0811
▁침	-9.08196
▁앞으로	-9.08198
합니다	-9.08355
씨가	-9.08426
▁경찰은	-9.08436
▁있	-9.08444
조치	-9.08466
▁손상확인	-9.08482
▁교수	-9.0853
▁개최	-9.08647
성이	-9.08755
▁풀	-9.08932
▁커넥터	-9.09005
U	-9.09016
▁등에	-9.09115
▁피트인	-9.09204
커	-9.09211
▁수준	-9.09335
(16	-9.09403
녀	-9.09562
▁동탄석우점	-9.09769
▁내년	-9.09827
▁JJ	-9.09958
지도	-9.10018
▁스마트키	-9.10048
▁제거	-9.10049
▁그의	-9.10254
정비	-9.10442
▁인한	-9.10468
▁만들어	-9.10491
▁게임	-9.10496
위치	-9.10531
▁옆	-9.10542
▁아니	-9.10671
E	-9.10744
▁거래	-9.1103
▁팔	-9.11069
검	-9.11073
진다	-9.11189
▁친	-9.11255
었	-9.11286
▁못했다	-9.11444
로부터	-9.11492
▁선정	-9.11545
애	-9.11551
▁대회	-9.11584
▁만큼	-9.11606
산업	-9.11676
▁받은	-9.11843
▁듯	-9.12045
▁사이	-9.12116
틀	-9.12226
▁폭	-9.12247
▁만에	-9.12269
▁발전	-9.12307
독	-9.12317
서비스센터	-9.12322
▁병	-9.12389
▁점등	-9.12391
▁주민	-9.12445
▁그런데	-9.12477
▁지난달	-9.12814
▁올라	-9.12846
▁있으며	-9.12862
▁클	-9.12904
]	-9.13032
▁베	-9.13059
▁RA	-9.13236
탁송	-9.13249
▁motors	-9.13423
▁브러쉬	-9.13441
지원	-9.13467
숙	-9.13646
왔다	-9.13773
▁범퍼	-9.13785
농	-9.13847
▁라	-9.14102
자들	-9.14119
▁해제	-9.14151
단말기	-9.14249
▁29	-9.14311
▁관심	-9.14363
▁오류	-9.14388
▁터	-9.14512
▁225	-9.1456
▁임민기	-9.14606
▁뒷	-9.14686
황	-9.14723
장은	-9.14731
동광정비	-9.14806
한다는	-9.14812
▁근	-9.14931
▁질	-9.15043
▁없었다	-9.15119
되	-9.15166
▁해당업체	-9.1522
▁구성	-9.15284
▁부족	-9.15352
▁투수	-9.15401
▁특별	-9.15627
▁나서	-9.15663
▁[	-9.15681
하기로	-9.15681
▁기록했다	-9.15706
손	-9.15725
▁인천	-9.15834
공사	-9.15858
조수석	-9.15921
▁설명	-9.15995
▁계획	-9.16013
▁출장비	-9.16045
▁확인됩니다	-9.16087
▁않는	-9.16247
▁자체	-9.16274
▁변화	-9.16362
맵	-9.16405
▁적용	-9.16601
홀	-9.16608
▁알려졌다	-9.16661
▁참가	-9.16681
▁표	-9.16829
원을	-9.17018
▁몰	-9.171
퍼	-9.17133
▁21	-9.17139
▁외국인	-9.17151
수를	-9.17172
사가	-9.17186
촌	-9.17194
▁진출	-9.17311
▁기간	-9.17333
▁우승	-9.1737
년간	-9.17406
헌	-9.17418
▁주차비	-9.17541
▁따른	-9.17645
▁정보	-9.1771
▁처리	-9.17721
했	-9.17822
▁고장	-9.17843
▁기능	-9.17895
▁부담	-9.18167
▁않음	-9.18265
▁탈	-9.18425
▁51	-9.18574
사는	-9.18579
▁크	-9.18743
으	-9.1883
▁우려	-9.18888
금을	-9.18906
▁26	-9.18929
▁관계	-9.19015
▁휴	-9.19065
케	-9.1911
▁받았다	-9.19136
▁않는다	-9.19171
▁정위치	-9.19187
폭	-9.192
년부터	-9.19228
▁청와대	-9.19273
사고조사	-9.19281
▁산업	-9.19353
▁자기	-9.1937
▁판단	-9.19758
▁전달	-9.19833
▁구매	-9.19856
균	-9.19883
▁cs	-9.19898
▁광주	-9.20059
▁방법	-9.20076
▁전문	-9.20253
▁최고	-9.20307
십	-9.20315
▁아닌	-9.20332
▁주변	-9.20356
상을	-9.20369
였	-9.20377
▁봉	-9.20388
▁효과	-9.20543
▁충	-9.20597
▁노력	-9.20597
▁23	-9.20612
블랙박스	-9.20819
▁된	-9.20837
▁내려	-9.20892
▁귀	-9.21073
북	-9.21116
V	-9.21303
▁연속	-9.21319
▁뜻	-9.21336
라인	-9.21355
쉬	-9.2137
록	-9.21554
▁재부착	-9.21608
리를	-9.2164
비용	-9.21689
▁의견	-9.21833
▁혐의로	-9.21907
▁경쟁	-9.21977
충	-9.22003
팅	-9.22005
처리	-9.22023
런	-9.22045
▁독	-9.22151
센서	-9.22188
▁신규	-9.22291
플	-9.22302
▁잠실	-9.22308
▁판	-9.22314
▁여자	-9.22543
▁절	-9.22548
▁행	-9.22552
▁사실	-9.22808
▁다만	-9.2309
▁어느	-9.23108
▁반면	-9.23157
같	-9.2321
▁플랜	-9.23232
▁S	-9.23265
▁맡	-9.23318
▁있음	-9.23377
▁지속	-9.23419
▁지방	-9.23437
페	-9.23444
▁기준	-9.23573
▁등으로	-9.23575
▁TS	-9.23605
클	-9.23656
▁분야	-9.23688
정보	-9.23747
능	-9.23792
▁CS	-9.23822
▁늘	-9.2386
▁접촉불량	-9.23957
▁달러	-9.23984
▁어린이	-9.24013
총	-9.24026
▁지적	-9.24111
▁업무	-9.24175
화를	-9.2421
고장	-9.24319
▁울산	-9.24463
▁합	-9.2456
찾	-9.24595
▁경영	-9.24615
▁학생	-9.24677
▁않아	-9.24685
▁트렁크	-9.24688
▁5,500	-9.24848
▁대부분	-9.24863
았	-9.24877
(15	-9.24928
▁대구	-9.24961
▁동작	-9.24998
▁와이퍼교환	-9.25004
▁얼굴	-9.25043
▁처음	-9.25054
▁면	-9.25074
▁몇	-9.25207
자의	-9.25277
기는	-9.25333
▁하루	-9.25471
됨	-9.2568
리그	-9.2588
조사	-9.25993
▁가족	-9.26084
률	-9.26128
▁않다	-9.2627
▁역사	-9.2627
기로	-9.26482
▁접수	-9.26515
▁떠	-9.26612
▁오디오	-9.2716
▁회	-9.27218
▁현대블루핸즈	-9.27312
주는	-9.27338
-18	-9.27465
뒤	-9.27556
풍	-9.27562
칠	-9.27716
삼	-9.2778
▁연결불가	-9.27808
졌	-9.27859
기술	-9.27861
▁라이트경고등	-9.27979
▁현장점검	-9.28004
=	-9.28026
으면	-9.28151
▁지나	-9.28258
이닝	-9.28294
▁놓	-9.28295
링	-9.28366
▁27	-9.28434
빠	-9.28461
▁우선	-9.28594
▁사람이	-9.28608
갔다	-9.28648
▁넘어	-9.28673
후에도	-9.28792
한다고	-9.28853
접	-9.28888
▁정비	-9.28957
혜	-9.29083
▁사이드미러	-9.29187
▁상승	-9.29286
▁수도	-9.29476
때	-9.2953
▁화면	-9.29602
▁주유	-9.29607
▁분위기	-9.29777
서를	-9.29811
▁가지	-9.29854
X	-9.29986
전을	-9.30045
▁방전	-9.30067
▁일정	-9.30154
▁않았	-9.30269
▁사장	-9.3031
▁조성	-9.30316
▁논의	-9.30386
▁투	-9.30425
▁되는	-9.30485
▁패	-9.30527
뉴	-9.30569
▁중이다	-9.30643
▁먼저	-9.30701
▁야	-9.30722
▁바람	-9.30757
▁정품	-9.3081
▁건강	-9.30818
▁행정	-9.30873
▁어셈블리	-9.30886
되며	-9.30941
▁포함	-9.31029
▁정치	-9.31038
▁배터리교환	-9.31043
얼	-9.31164
곤	-9.31167
▁상당	-9.31173
▁가능성	-9.31241
K	-9.31251
치는	-9.31304
▁드	-9.31348
▁이러	-9.31349
▁접	-9.31378
▁석	-9.31572
▁도시	-9.31589
▁시민	-9.31595
▁종합	-9.31607
막	-9.31804
▁터미널카센타	-9.31871
▁그래서	-9.31872
이고	-9.31957
▁은행	-9.32064
필요	-9.32085
범퍼	-9.321
경제	-9.32244
▁책	-9.32278
▁시행	-9.32278
▁28	-9.32397
▁긴급	-9.32779
▁동대신점	-9.32818
소음	-9.33034
내부	-9.33036
듯	-9.33077
장애번호	-9.33078
이상	-9.33157
/65	-9.33179
->	-9.33212
▁부상	-9.33404
우측	-9.33432
▁달리	-9.33456
c	-9.33532
▁역	-9.33567
▁여부	-9.336
별로	-9.33611
▁항	-9.337
이트	-9.33708
▁전원케이블	-9.33891
▁이제	-9.33893
했으나	-9.34027
혀	-9.34048
광택	-9.34093
▁피해	-9.34138
e	-9.34255
▁마지막	-9.34255
▁건설	-9.34433
사회	-9.34444
스피드메이트	-9.34563
수가	-9.34587
났다	-9.34595
하던	-9.34647
베	-9.3466
납	-9.34684
▁기관	-9.34686
▁영등포구청점	-9.34739
▁필	-9.34758
▁고려	-9.35044
▁30,000	-9.35049
▁유심	-9.35239
t	-9.35468
턴	-9.35469
▁긴급세차	-9.35476
▁선택	-9.35536
▁핸들	-9.35663
정부	-9.35695
섭	-9.35713
▁아니다	-9.35785
▁그것	-9.35788
맥	-9.35958
부는	-9.35977
▁힘	-9.36093
▁못한	-9.3612
▁기본	-9.36129
▁안됨	-9.3618
▁이는	-9.3622
▁해결	-9.36332
▁일이	-9.36364
▁사랑	-9.36375
치를	-9.36405
번호	-9.36428
넷	-9.3645
안타	-9.36493
위원장	-9.36494
▁재고정	-9.36503
서는	-9.36506
▁있던	-9.36513
▁만나	-9.36592
▁끝	-9.36767
▁숨	-9.36858
▁수출	-9.36919
▁키아웃	-9.36956
자로	-9.36993
위원	-9.37054
▁테	-9.37066
▁있지만	-9.3707
랜드	-9.37249
▁최종	-9.3725
▁후패드교환	-9.37282
혁	-9.3739
개발	-9.37399
와이퍼교환	-9.37474
▁음	-9.37535
▁육	-9.37619
▁않	-9.37632
월부터	-9.37732
모터스	-9.37734
▁뿐	-9.3783
▁검	-9.37938
▁인동점	-9.37942
▁월	-9.37977
▁악	-9.38043
▁보조	-9.38053
▁안정	-9.38126
▁주식	-9.38214
수는	-9.38256
케이블	-9.38323
브레이크	-9.38338
▁선거	-9.38436
▁공급	-9.38491
▁안산	-9.38575
▁도입	-9.38636
배터리	-9.38648
▁송우용	-9.38695
▁68,000	-9.38708
▁되어	-9.38781
▁지급	-9.38836
▁신고	-9.38877
▁제동등	-9.38906
맨	-9.38947
통신선	-9.38953
▁협력	-9.3897
▁전면	-9.38991
▁블루투스	-9.39133
▁분실	-9.39146
널	-9.39371
츠	-9.39419
줄	-9.39437
▁책임	-9.39501
개의	-9.3955
왔	-9.39665
기간	-9.39735
에선	-9.39753
어서	-9.39777
▁형	-9.39822
▁제작	-9.39877
▁가능하다	-9.39877
▁미래	-9.39972
식을	-9.39977
장에서	-9.39999
▁응	-9.40082
거래	-9.40091
▁한국타이어	-9.40147
▁따라서	-9.40191
▁야음점	-9.40219
▁가능성이	-9.40234
▁확인됨	-9.40365
▁목표	-9.40416
▁두산	-9.4053
▁없어	-9.40552
▁방송	-9.40713
▁유현진	-9.40733
▁가입	-9.40805
▁디	-9.40858
▁점검비	-9.40883
▁아파트	-9.40921
득	-9.40947
잡	-9.4096
▁홈페이지	-9.40991
▁용강점	-9.40991
▁잠실점	-9.40996
벌	-9.41006
▁충전카드	-9.41099
▁하락	-9.41239
▁2000	-9.41241
▁충전	-9.41251
▁특수세차	-9.41253
블루핸즈	-9.41279
▁인간	-9.41361
▁대신	-9.41453
활동	-9.41658
▁잭	-9.41689
회사	-9.4177
▁감독은	-9.41794
특	-9.41844
투자	-9.41918
▁인해	-9.42019
먼	-9.42027
슬	-9.42066
대를	-9.42067
▁풍	-9.42077
▁갖고	-9.42093
참	-9.42103
▁함	-9.42112
▁연료	-9.42186
도어	-9.42281
▁차고지	-9.42295
▁글	-9.42315
했으며	-9.42318
▁시스템	-9.42329
징	-9.4244
▁설	-9.42449
▁대전	-9.42458
▁차례	-9.42462
▁조금	-9.42463
▁않을	-9.42565
련	-9.42651
금융	-9.42663
▁과거	-9.42698
▁출신	-9.42708
위로	-9.42753
브레이크등	-9.42869
긴급출동	-9.42915
쟁	-9.42925
▁뛰어	-9.42951
칭	-9.43049
새	-9.43188
▁곧	-9.4339
▁조직	-9.43395
▁있었	-9.43453
대회	-9.4347
안됨	-9.43569
▁영화	-9.43682
▁향	-9.43777
▁훈련	-9.43971
봤	-9.44136
킹	-9.44136
억원을	-9.44156
▁보면	-9.44202
▁출시	-9.44372
주차	-9.44379
▁반대	-9.44486
▁네트워크	-9.44498
▁인식	-9.44519
있	-9.44608
사의	-9.44663
▁번째	-9.44681
▁인근	-9.44792
▁좌우	-9.44801
▁넣	-9.4496
▁직원	-9.45027
이드	-9.45099
▁디스크	-9.45107
스를	-9.45123
단체	-9.4519
▁이렇게	-9.45207
▁즉	-9.45323
▁상대로	-9.4533
▁각종	-9.45333
▁노동	-9.45337
값	-9.45397
딩	-9.45426
느	-9.4544
▁경험	-9.45477
혈	-9.45477
▁사진	-9.45521
▁출전	-9.45608
인지	-9.45611
▁소속	-9.45718
섰	-9.45747
배선	-9.45884
▁잔	-9.45897
▁공식	-9.45974
▁서초구	-9.46065
▁트	-9.46076
하도록	-9.46101
▁홍보	-9.46158
▁자금	-9.46188
권을	-9.4625
▁전통	-9.46262
이란	-9.4629
▁얼마	-9.46292
치고	-9.46295
▁해도	-9.46333
▁작품	-9.46583
▁거쳐	-9.46632
병원	-9.46695
▁논	-9.46744
정책	-9.46765
▁높이	-9.46836
▁아버지	-9.46837
▁너무	-9.46841
렸	-9.46852
▁예산	-9.46886
▁죽	-9.46933
글	-9.47021
안전	-9.47064
▁글로벌	-9.4711
▁긴출	-9.47112
▁16,500	-9.47137
▁체결	-9.47143
스는	-9.47148
▁선수들	-9.47188
▁대비	-9.473
도록	-9.47378
육	-9.47383
왕	-9.47631
욕	-9.47659
현장종결	-9.4766
▁성적	-9.47818
▁홈런	-9.47832
볼펜	-9.47942
▁지정	-9.47967
▁때문	-9.48111
▁필요한	-9.48222
하였다	-9.48242
▁그동안	-9.48281
▁은평점	-9.48491
▁치료	-9.48584
▁처	-9.48623
되면서	-9.48721
리스	-9.48735
▁밤	-9.48801
▁지하	-9.48824
▁실제	-9.48833
▁학생들	-9.48859
▁탄	-9.48868
▁보증	-9.48904
▁대형	-9.49117
▁2014	-9.49246
▁의혹	-9.49343
▁자연	-9.49427
▁전반	-9.49512
하거나	-9.49673
▁서울시	-9.49708
▁USB	-9.4974
▁회의	-9.49903
만원을	-9.50026
▁설정	-9.50125
완	-9.50132
▁제도	-9.50166
▁재부팅	-9.50168
필	-9.50341
공원	-9.50403
세차	-9.50453
▁과정에서	-9.50529
tcs	-9.50544
전에서	-9.50554
▁헤	-9.5061
▁극	-9.5073
셔	-9.50741
▁추정	-9.51148
▁갑	-9.51181
▁2015	-9.5124
▁블루핸즈	-9.51258
▁이와	-9.51286
▁이해	-9.513
▁존	-9.51381
▁페	-9.51382
▁우수	-9.51398
▁방침이	-9.51499
로서	-9.51521
▁제주시	-9.51546
확인결과	-9.51606
분기	-9.51642
▁그녀	-9.51697
탈	-9.51716
▁2013	-9.51779
▁영업	-9.51813
침	-9.51919
력이	-9.51921
원이	-9.52028
▁구단	-9.52094
캡	-9.52174
▁시동유지	-9.52175
▁발송	-9.52209
▁등록	-9.52331
▁하지	-9.52334
▁어떻게	-9.52463
▁체험	-9.52463
▁목소리	-9.52474
증권	-9.52622
▁내가	-9.52676
▁이전	-9.52796
▁중인	-9.52826
▁한다는	-9.52943
▁울	-9.53014
<>	-9.53044
▁영상	-9.53169
▁유리관	-9.53188
▁네	-9.53192
▁갖	-9.53314
▁두고	-9.53336
▁나라	-9.53406
▁깨	-9.53419
운동	-9.53443
▁병원	-9.53518
▁제외	-9.53536
물을	-9.53624
▁voc	-9.53641
▁자신	-9.53695
라면	-9.53711
▁성북점	-9.53874
5000	-9.53882
▁왔다	-9.53904
▁붙	-9.53951
벨트	-9.53982
▁대응	-9.54007
▁암	-9.54032
▁제대로	-9.54047
▁구조	-9.5405
▁러시아	-9.54215
▁받을	-9.54218
본부	-9.54278
▁후반	-9.54315
▁제주	-9.54404
▁티스테이션마장점	-9.5451
▁장애카드번호	-9.54516
▁컴파운드	-9.54676
▁2011	-9.5468
▁34	-9.54755
▁대통령이	-9.54774
▁특이사항	-9.54806
▁E	-9.54812
▁보여	-9.54947
▁코나	-9.55002
▁합니다	-9.55059
▁전북	-9.55092
▁홈	-9.55183
현장조치	-9.55228
▁있게	-9.55271
주유카드	-9.55429
놓	-9.55507
▁들어가	-9.55551
▁현지	-9.55562
▁경남	-9.55567
됩니다	-9.55573
▁2017	-9.55623
▁많다	-9.55699
▁얘기	-9.55699
▁이벤트	-9.55699
▁만들	-9.55807
▁배우	-9.5581
답	-9.55889
확인되어	-9.55946
▁프로	-9.56081
▁공연	-9.56188
▁제출	-9.56259
▁투입	-9.56338
▁보내	-9.56397
구를	-9.5649
▁선보	-9.56522
▁사람들	-9.56684
마다	-9.56707
하려	-9.56712
▁자동차	-9.56836
▁용인상하점	-9.56902
▁마무리	-9.56903
▁통한	-9.56983
▁문제가	-9.57064
벨	-9.57125
▁승리	-9.5714
조정	-9.57172
▁핵심	-9.57229
▁주행	-9.57346
-23	-9.57494
스타	-9.57528
▁모르	-9.57543
▁완	-9.5761
▁대출	-9.57622
응	-9.57708
▁불법	-9.57777
▁단말	-9.57856
▁수상	-9.57869
내비	-9.58028
▁부착	-9.58057
슈	-9.58119
▁어머니	-9.58139
▁52	-9.5814
▁보덴	-9.58156
윤	-9.58162
▁오일	-9.58219
▁블	-9.58265
좌측	-9.58271
▁비해	-9.58458
회를	-9.5846
▁보였다	-9.58469
▁테스트	-9.5848
▁기념	-9.58484
▁매출	-9.58517
▁꿈	-9.58632
▁제시	-9.58707
▁주차장	-9.58728
▁나타났다	-9.58806
개를	-9.58879
케이	-9.58959
옴	-9.59017
▁경주북부점	-9.59042
▁문재인	-9.59044
▁속에	-9.59139
관계	-9.59301
벽	-9.5932
▁목포유달점	-9.59352
죠	-9.59352
비를	-9.59506
께	-9.59574
방문	-9.59781
▁이들은	-9.59794
▁쪽	-9.59894
결과	-9.59903
▁수비	-9.59973
▁높아	-9.59974
▁우리나라	-9.59976
▁방식	-9.60013
▁값	-9.60066
있는	-9.60123
▁독일	-9.60215
▁서로	-9.6025
▁구속	-9.60256
솔	-9.60272
거제동	-9.60287
인데	-9.60311
휴	-9.60366
공항	-9.6039
람	-9.60425
하자	-9.60503
▁시작했다	-9.60515
대학교	-9.60518
▁안양	-9.60524
회담	-9.60544
원은	-9.60597
▁확정	-9.60607
광공업사	-9.60617
세대	-9.60623
▁위기	-9.60722
▁2012	-9.60783
▁방향	-9.6085
▁깊	-9.60865
▁아이들	-9.60879
▁한타중	-9.60903
▁앞두고	-9.60915
▁삼성전자	-9.60931
▁건물	-9.61004
협회	-9.61308
갑	-9.61375
▁스위치	-9.61417
▁실적	-9.61448
▁장기	-9.61492
▁있기	-9.61516
▁감사	-9.61887
짝	-9.62158
촉	-9.62159
▁전환	-9.62166
차례	-9.62196
▁같다	-9.62215
들어	-9.62373
▁공사	-9.62493
궁	-9.625
▁쌍문점	-9.62502
찌	-9.62502
▁검토	-9.62536
▁주말	-9.62644
▁향후	-9.62705
체계	-9.62813
라운드	-9.62823
▁중심으로	-9.62829
▁종목	-9.62887
위는	-9.62932
▁별도	-9.62936
▁현실	-9.63033
▁가치	-9.63083
▁축구	-9.63112
▁한화	-9.63119
▁부산광역시	-9.63144
▁관제비	-9.63144
▁정리	-9.63245
걸	-9.63332
▁구축	-9.63346
▁현상	-9.63402
장애	-9.63419
뜨	-9.63465
▁Tcs	-9.63466
니까	-9.63499
경찰서	-9.63519
▁파악	-9.63532
▁사전	-9.63669
▁N	-9.6373
작동확인	-9.63745
지구	-9.63763
▁합의	-9.63785
다스아우토	-9.6379
▁못하고	-9.63839
▁31	-9.63976
AD	-9.63982
▁=	-9.63984
▁외부	-9.64001
▁반영	-9.64028
첨	-9.64088
▁종로사직점	-9.64103
컴	-9.64113
▁진해경화점	-9.64115
▁인정	-9.64167
거치대	-9.64355
이라	-9.6439
장에	-9.64441
▁역할을	-9.64715
▁울산점	-9.64758
▁작은	-9.6479
▁보도	-9.64801
▁좀	-9.64908
휠	-9.65057
▁/63	-9.65074
▁업그레이드	-9.65074
퇴	-9.65094
▁픽업비	-9.65095
춤	-9.65095
▁어려운	-9.65095
▁강원도	-9.65112
활	-9.65151
▁전화	-9.65181
▁것이라고	-9.6527
위치교환	-9.65362
d	-9.65394
▁중요한	-9.65429
식품	-9.65436
▁머리	-9.65467
▁부탁드립니다	-9.65494
▁존재	-9.65527
짜	-9.65528
▁빈	-9.65577
▁아시아	-9.65638
▁볼트	-9.65684
▁중심	-9.6569
!	-9.65754
▁미재현	-9.65754
▁설립	-9.65791
▁같이	-9.65806
▁재판	-9.65823
▁자유	-9.65886
보고	-9.65997
▁경기를	-9.65999
o	-9.66082
▁운동	-9.66107
들도	-9.66239
▁받	-9.66376
▁위험	-9.66418
▁언론	-9.6642
끼	-9.6643
▁주목	-9.66436
▁원인	-9.66547
▁타자	-9.66592
▁정도로	-9.66721
으로부터	-9.66733
커넥터	-9.66771
번째	-9.66821
▁주택	-9.66877
▁이르	-9.66882
▁차지	-9.6695
웠다	-9.66981
한양대	-9.67038
▁성과	-9.67165
▁오른	-9.67185
▁175	-9.67195
▁통합	-9.67198
▁전망이	-9.67237
▁시도	-9.67244
하였습니다	-9.67248
생활	-9.67253
▁센서	-9.67257
▁현대자동차	-9.67331
▁나가	-9.67369
사와	-9.67384
벤	-9.67409
▁비교	-9.67411
▁민주당	-9.67421
▁온라인	-9.67448
▁언더커버	-9.67646
▁제기	-9.67676
▁실행	-9.67694
▁브랜드	-9.67767
▁결혼	-9.6777
▁활약	-9.67778
▁인수	-9.67781
▁녹	-9.67797
옥	-9.67814
▁가지고	-9.67868
▁민간	-9.67901
▁아무	-9.68057
▁그렇게	-9.68095
축제	-9.68363
▁진주미쉐린	-9.68434
▁평균	-9.68454
▁인상	-9.68515
▁관련해	-9.68519
▁57	-9.68527
체육	-9.68663
레버	-9.69104
렌	-9.69116
▁여의도	-9.69141
잭	-9.69219
▁보호	-9.69222
▁68	-9.69248
발전	-9.69287
▁부문	-9.69354
i	-9.69455
존복귀	-9.69458
▁근무	-9.69573
▁수요	-9.69587
계획	-9.69631
▁의료	-9.69652
▁광주서구점	-9.69802
리지	-9.69931
박스	-9.70108
묘	-9.70147
▁넥센	-9.70147
보증	-9.70154
었습니다	-9.70166
▁비치	-9.70229
▁환자	-9.70348
▁영국	-9.70395
어진	-9.70408
▁회원	-9.70425
▁쏘카존	-9.70517
▁브	-9.70518
드러	-9.70545
라도	-9.70603
물질	-9.70736
춘	-9.70831
▁감소	-9.70839
공업사	-9.70896
풀	-9.70971
에게는	-9.71078
▁대화	-9.71161
▁전날	-9.71171
서하남점	-9.71188
발생	-9.71191
▁스로틀바디	-9.71249
아웃	-9.71341
났	-9.71369
하기도	-9.71485
전원	-9.71546
팬	-9.71645
하는데	-9.71665
념	-9.71795
보다는	-9.71795
▁부진	-9.71806
▁낙	-9.71817
▁참석	-9.71892
건설	-9.71943
▁카메라	-9.71977
▁61	-9.72025
센	-9.7207
하이패스	-9.72089
장과	-9.7222
▁업데이트	-9.72241
▁여전히	-9.72241
▁매칭	-9.72244
▁그대로	-9.72252
▁공공	-9.72272
되기	-9.7228
▁운행	-9.72295
▁자료	-9.72392
▁하단	-9.72394
대표	-9.72519
▁가정	-9.72543
죄	-9.72571
▁보증대행료	-9.72594
▁휠얼라인먼트	-9.72594
진주	-9.72647
학생	-9.72654
평가	-9.72833
▁숙	-9.72901
▁195/65/15	-9.7295
▁규격	-9.72953
▁실내	-9.72961
▁무료	-9.73019
▁여름	-9.73048
▁끊	-9.73126
▁수익	-9.73139
▁씨	-9.7315
쳤다	-9.73152
▁무대	-9.73243
▁2010	-9.73252
▁수원	-9.73362
▁검사	-9.73388
▁사람들이	-9.73418
▁음식	-9.7361
▁하향등	-9.73662
▁번호판	-9.73664
▁쉽게	-9.73664
▁작	-9.73664
▁있어서	-9.73679
▁옥	-9.7396
흔	-9.7398
시트	-9.7402
황인기	-9.74022
▁215	-9.7404
>	-9.74128
환경	-9.74179
되면	-9.74224
복지	-9.74231
몰	-9.74306
스가	-9.74331
▁배치	-9.74357
중앙	-9.74357
▁비롯해	-9.74503
▁200	-9.74643
▁라이트전구	-9.74666
▁돼	-9.74707
g	-9.74741
▁더뉴레이	-9.74741
▁카수리강북	-9.74741
내외부	-9.74749
▁일자리	-9.74816
자금	-9.74857
▁인기	-9.74872
오류	-9.74884
조치완료	-9.74904
▁전자	-9.74982
됐	-9.75016
시스템	-9.75049
▁공주모터스	-9.75104
자들이	-9.75105
린다	-9.75127
▁M	-9.75145
▁대선	-9.75171
▁사망	-9.7536
▁도로	-9.75413
힌	-9.75464
▁지현테크	-9.75467
▁살아	-9.75484
▁재시작	-9.75499
▁없다는	-9.75539
▁상황이	-9.75582
소리	-9.75623
여명	-9.75634
▁P	-9.75639
▁상장	-9.75665
▁남자	-9.75676
▁사람은	-9.75707
▁와이파이	-9.75718
오픈	-9.7577
대상	-9.7582
읍	-9.75832
콘	-9.75834
▁이같	-9.7584
▁알고	-9.75881
학교	-9.75931
▁교통	-9.76018
▁허용	-9.76028
▁실제로	-9.76052
었던	-9.76058
▁것이라는	-9.76058
▁사실을	-9.76163
했을	-9.76249
▁술	-9.76265
▁마을	-9.76408
▁창업	-9.76444
▁공간	-9.76457
▁조절	-9.7647
▁정상확인	-9.76497
초기화후	-9.76548
정상작동	-9.76553
▁시대	-9.76558
차케어	-9.76559
컨	-9.76561
▁박근혜	-9.76566
▁죽전점	-9.76566
었고	-9.76639
▁정신	-9.76787
▁달성	-9.76794
▁남성	-9.76812
쯤	-9.76845
김	-9.76922
r	-9.76935
▁지지	-9.76974
▁매우	-9.77016
▁대해서	-9.77021
고정	-9.77102
▁시설	-9.77102
▁필요하다	-9.77203
누	-9.77216
욱	-9.77255
▁수입	-9.77255
캠	-9.77305
▁DPF	-9.77305
▁희망	-9.77308
▁음악	-9.77328
▁강남구	-9.7741
▁의사	-9.77415
▁거의	-9.77422
염	-9.77485
▁불안	-9.77526
-21	-9.77599
p	-9.77677
▁델코	-9.77678
▁완전	-9.77866
줬다	-9.77867
▁견	-9.77966
스터	-9.77979
▁과학	-9.77996
<->	-9.78051
▁스스로	-9.78054
▁초지점	-9.78054
주택	-9.78116
▁나왔다	-9.78181
▁사이드	-9.78194
켜	-9.78297
있다	-9.78306
2000	-9.78321
털	-9.78408
성북점	-9.78485
의회	-9.7853
▁G	-9.78601
우는	-9.78635
▁중구	-9.78761
내용	-9.78765
▁웃	-9.78773
엘	-9.78783
싼	-9.78791
배터리방전	-9.78806
▁1000	-9.78811
▁블박	-9.78828
▁신용	-9.78884
원으로	-9.78891
스크	-9.79076
▁gps	-9.79178
▁나섰다	-9.79179
▁대해서는	-9.79193
▁사례	-9.7937
▁모델	-9.79445
▁관광	-9.79449
▁크리닝	-9.79536
▁235/55	-9.79553
학과	-9.79607
마트	-9.79631
▁소개	-9.79838
▁기반	-9.79884
▁오토와이즈	-9.79937
▁오히려	-9.79938
▁놀	-9.7995
▁방안	-9.80043
▁여행	-9.80201
주행	-9.80219
▁상황에서	-9.80257
▁전했다	-9.8027
성과	-9.80311
h	-9.80319
둥	-9.80319
▁중소기업	-9.80319
▁활성화	-9.80319
▁별	-9.80323
▁탈락	-9.80361
▁열리는	-9.80414
오염	-9.80481
주차장	-9.8049
724	-9.80502
끈	-9.80702
▁분당점	-9.80703
8000	-9.80704
▁55000	-9.80751
▁말했다	-9.80805
,04,	-9.80825
▁득점	-9.80911
/64	-9.80937
▁세차	-9.80986
▁무상	-9.80999
제거	-9.81163
▁오르	-9.81167
였던	-9.81172
▁순간	-9.8127
▁주민들	-9.81364
▁적극	-9.81394
▁금호타이어구의점	-9.81473
▁아울러	-9.81473
▁딸	-9.81545
네비게이션	-9.81638
홍	-9.81653
▁연장	-9.81671
▁소비자	-9.81925
▁처음으로	-9.82061
▁청년	-9.82087
이지만	-9.82107
▁측면	-9.82158
▁예방	-9.82177
SD	-9.82206
▁거리	-9.82227
명으로	-9.82305
골을	-9.82319
▁구체적	-9.82339
전조등	-9.82444
▁놓고	-9.82502
▁가진	-9.8252
▁강력	-9.82549
▁대책	-9.82587
▁끌어	-9.82644
재단	-9.82663
▁회복	-9.82693
▁0	-9.82713
빈	-9.8285
▁심사	-9.82911
갔	-9.82952
▁퇴	-9.82966
▁실패	-9.82978
▁정상작동확인	-9.83008
▁원내대표	-9.83032
▁동시에	-9.83055
장으로	-9.83182
▁하면	-9.83187
폰	-9.83408
흘	-9.83424
▁복귀	-9.83439
▁전시	-9.83446
시켜	-9.83471
▁안내	-9.83565
▁청소년	-9.83591
▁위원장	-9.83651
:65	-9.83734
슨	-9.83751
수록	-9.83778
▁미등	-9.83804
l	-9.83821
▁흔들	-9.83835
▁법원	-9.8385
▁예상된다	-9.83912
데요	-9.83966
▁동구	-9.83967
▁유일	-9.83987
▁진입	-9.84005
▁자동	-9.84014
접수	-9.84157
흡	-9.84187
▁경찰에	-9.8424
▁단체	-9.84276
▁업계	-9.84278
작동	-9.84285
▁넓	-9.84347
충전	-9.84454
%	-9.84484
하겠다는	-9.84498
▁셈이	-9.84509
롭	-9.84585
▁전남	-9.84588
▁안산시	-9.84604
▁접점	-9.84612
▁수송점	-9.84618
▁염	-9.84627
▁가져	-9.84633
▁혹	-9.84658
있음	-9.84674
공단	-9.84774
▁승부	-9.8481
▁등판	-9.84825
▁꺼	-9.84834
▁잡아	-9.84896
후방카메라	-9.84897
:37	-9.84905
▁허성	-9.84972
렉	-9.85016
&	-9.85016
부위	-9.85115
웨	-9.85126
▁퍼	-9.85129
▁부모	-9.8517
▁시간이	-9.85194
실에서	-9.85205
▁달라	-9.85308
먹	-9.85313
▁포항	-9.85341
단계	-9.85356
낼	-9.85418
뿐	-9.85563
:44	-9.85666
▁순정	-9.85786
▁주가	-9.85803
▁본격적	-9.85846
▁위반	-9.85996
럼	-9.86021
겠다는	-9.8604
▁부인	-9.86113
▁비판	-9.86147
▁의해	-9.86166
▁모양	-9.86211
▁새누리당	-9.86226
▁스마트폰	-9.8623
▁밑	-9.86231
▁기회	-9.8631
▁왜	-9.86388
▁보이고	-9.86419
▁한번	-9.86471
▁관심이	-9.86531
▁아래	-9.86547
아우토랩	-9.86564
▁기회를	-9.86587
▁부동산	-9.86635
▁우리는	-9.86707
▁남북	-9.86716
▁업체요청	-9.86732
▁힘을	-9.86742
▁진단	-9.86748
▁세상	-9.86801
▁청구	-9.86904
▁공정	-9.86956
혼	-9.86976
정기검사	-9.86989
▁왕	-9.87022
엔진	-9.87023
▁엄	-9.8707
바닥	-9.87083
▁활	-9.87148
▁불과	-9.8715
▁만든	-9.87171
사항	-9.87181
▁어디	-9.87197
▁선고	-9.87241
▁받는	-9.8739
리아	-9.87439
밥	-9.87451
웅	-9.87451
▁모바일	-9.87451
▁둘러	-9.87484
손상	-9.87599
▁늦	-9.8767
▁늘어	-9.87737
지방	-9.87821
▁이달	-9.87835
▁조례점	-9.87862
▁국민의당	-9.87864
▁쏘카	-9.8788
▁NC	-9.87897
▁않습니다	-9.87911
▁회수완료	-9.88008
▁지상	-9.88128
▁능력	-9.88198
선거	-9.88207
▁그룹	-9.88212
▁슬	-9.88215
▁조선	-9.88255
▁225/55	-9.88271
년대	-9.88291
▁잃	-9.88297
사고	-9.88353
▁되었다	-9.88457
▁선물	-9.88462
자리	-9.88468
▁차이	-9.88471
▁총리	-9.88537
▁속도	-9.88574
▁2016	-9.88601
▁유통	-9.8863
*	-9.88662
▁제주특별자치도	-9.8869
▁시절	-9.88761
월까지	-9.88828
▁대표팀	-9.88929
▁빼	-9.88955
청소	-9.88971
▁노인	-9.89085
▁225/60	-9.89107
▁나와	-9.89153
▁플	-9.89287
▁후보자	-9.89313
▁맛	-9.8947
없	-9.89476
▁후방	-9.8956
▁버튼	-9.89579
▁마모	-9.89601
▁둔	-9.89762
▁2009	-9.89763
▁센터	-9.89849
▁열고	-9.8988
싱	-9.89938
▁류현진	-9.89946
▁중단	-9.89981
싸	-9.89997
▁탈부착	-9.90037
▁공업사	-9.90117
▁재정	-9.90126
▁혼	-9.90178
사업소	-9.9018
단지	-9.90229
계약	-9.90232
항공	-9.90293
▁담당	-9.90357
TPMS	-9.90367
▁헤드램프	-9.90367
묵	-9.90367
▁혜택	-9.90368
▁조원점	-9.90377
▁충북	-9.90388
귀	-9.90417
▁속에서	-9.90625
▁위해서	-9.90751
▁경북	-9.90869
▁방향지시등	-9.90886
▁점을	-9.91079
▁탈취	-9.91154
톤	-9.91217
▁피드백	-9.91217
힐	-9.91217
동국타이어	-9.91217
▁장안점	-9.91218
▁단지	-9.91227
▁관한	-9.91243
▁금리	-9.91257
▁외국	-9.91279
▁되고	-9.91307
▁공무원	-9.91313
▁광고	-9.91363
▁사상	-9.91373
맹	-9.91436
▁보유	-9.91491
▁공유	-9.91521
18,	-9.91546
LS	-9.91552
드는	-9.9158
쇼	-9.91588
-004	-9.91613
▁올리	-9.9164
;	-9.91644
되었	-9.91649
▁보증수리	-9.91678
▁그리	-9.91687
종합	-9.91704
▁아침	-9.91717
3000	-9.91812
버스	-9.91817
▁휘	-9.91827
디스크	-9.91842
콜	-9.91867
▁가능한	-9.91883
모씨	-9.92042
▁KIA	-9.92073
▁유지보수	-9.92074
▁택배	-9.92076
으니	-9.92097
꾸	-9.9216
꺼	-9.92198
▁양쪽	-9.92251
파손	-9.92274
▁터치	-9.92274
자동차공업사	-9.92282
▁2018	-9.92348
전자	-9.92351
▁기소	-9.92351
▁그때	-9.9236
▁보다	-9.92363
▁전력	-9.92421
▁타이어펑크	-9.9248
▁맞아	-9.92512
▁소재	-9.92515
▁규제	-9.92519
▁205/60*1	-9.92522
▁제한	-9.92533
▁모집	-9.92784
▁여기에	-9.92829
▁이름	-9.92862
▁뛰	-9.92898
상품	-9.92901
▁무엇	-9.92917
포인트	-9.92963
▁통과	-9.93047
-005	-9.93086
▁하다	-9.93107
▁장애카드	-9.9313
▁비롯한	-9.93135
▁타고	-9.93145
▁없고	-9.93201
▁해서	-9.93242
어요	-9.93316
사용	-9.9334
▁불러	-9.93341
▁인천광역시	-9.93372
핀	-9.93372
했는데	-9.93427
▁미점등	-9.93439
키로	-9.93515
▁적극적	-9.93543
지면서	-9.93568
시운전	-9.93626
4000	-9.93644
▁언양점	-9.93809
▁프랑스	-9.93809
릭	-9.93809
▁구입	-9.93912
▁강원	-9.94016
▁김천율곡점	-9.94247
룸	-9.94247
호스	-9.94253
년까지	-9.94261
▁유명	-9.94337
분실	-9.9435
필러	-9.94521
▁과정	-9.94593
현대	-9.9469
▁뒷범퍼	-9.94708
▁자신이	-9.94709
▁가슴	-9.94726
:64	-9.9476
▁대체	-9.9481
추가	-9.94844
▁방전으로	-9.94885
선수	-9.94936
탈거	-9.94951
▁채용	-9.94977
대학	-9.95085
▁화재	-9.95094
▁강제구동	-9.9513
▁175/65	-9.95142
▁알아	-9.95157
▁관계자	-9.95161
▁있는데	-9.95223
/66	-9.95258
▁D	-9.95326
▁확인완료	-9.95424
▁목포	-9.95471
시동	-9.95508
▁리콜	-9.95528
탑	-9.95571
셀	-9.95575
▁호계매곡점	-9.95575
설정	-9.95596
▁반응	-9.95614
FC	-9.95647
▁대납	-9.95741
어야	-9.95767
▁등장	-9.95846
제품	-9.95859
▁의심	-9.95889
▁지속적	-9.95911
반납	-9.95943
▁위해서는	-9.9599
흐	-9.96019
▁특수	-9.96073
▁신호	-9.96081
▁스포츠	-9.96101
0,000	-9.96134
됐습니	-9.96175
▁전문가	-9.96239
학년	-9.96244
▁운전	-9.96266
차전	-9.96306
▁미국의	-9.96352
▁제안	-9.96415
시티	-9.96474
▁형태	-9.96534
DF	-9.9658
▁올렸다	-9.96586
▁시민들	-9.966
-026	-9.96622
▁보는	-9.96674
꼽	-9.96685
500	-9.96753
빛	-9.96755
▁이유로	-9.96785
▁예술	-9.9681
▁수술	-9.96812
▁구미아주오토	-9.9692
▁증상미재현	-9.9692
릿	-9.9692
▁리그	-9.96923
파크	-9.96962
▁설명했다	-9.96964
▁때는	-9.97027
▁강남	-9.97099
▁그녀는	-9.97133
▁정확한	-9.97204
▁찍	-9.97282
제도	-9.97347
곽	-9.97372
▁디자인	-9.97373
▁여야	-9.97378
냈	-9.97384
▁해야	-9.97386
▁규정	-9.97431
▁체크	-9.9747
탈착	-9.97535
▁휀다	-9.97575
▁2008	-9.97618
▁추천	-9.97644
대책	-9.97679
힘	-9.97716
텔	-9.97728
▁끼	-9.9781
▁젊은	-9.97827
▁높다	-9.97827
럴	-9.97827
▁세월호	-9.97828
느냐	-9.97835
시킨	-9.97843
▁청호점	-9.97884
▁복원	-9.97922
▁반복	-9.9797
▁직원들	-9.98009
▁도전	-9.98146
▁나온다	-9.98259
멀	-9.98283
빙	-9.98284
백화점	-9.98295
조합	-9.98372
▁조치불가	-9.98381
▁항공	-9.98398
시동불가	-9.98422
▁매각	-9.98428
닝	-9.98493
▁연기	-9.98496
대행	-9.98559
▁작성	-9.98587
▁=>	-9.98701
버튼	-9.98715
▁이름을	-9.98718
컵	-9.98742
▁꽃	-9.98759
▁협상	-9.98778
▁의원은	-9.98791
▁범	-9.98852
▁아반떼	-9.98995
▁파스	-9.99069
유리	-9.99113
▁전혀	-9.99131
하다는	-9.99147
▁비상	-9.99172
-025	-9.99195
▁올랐다	-9.99203
샤	-9.99203
▁아들	-9.99217
▁걸쳐	-9.99254
-038	-9.99258
▁공모	-9.99315
▁빛	-9.99372
▁초반	-9.99375
일반수리	-9.9939
▁수리요청	-9.99391
스와	-9.99525
▁단선	-9.99589
▁어려움	-9.99666
▁실옥점	-9.99666
▁엔젤	-9.99667
▁한타가산	-9.99667
▁대조점	-9.99669
▁보여주	-9.99728
▁되지	-9.9973
▁망	-9.99743
▁발생한	-9.99859
▁겸	-9.99897
구조	-9.99918
▁나오	-10.0003
▁앞에서	-10.0011
텍	-10.0013
텐	-10.0013
▁전문가들	-10.0014
▁확산	-10.0014
▁맞춰	-10.0014
▁서비스센터	-10.0017
었지만	-10.0034
업계	-10.0043
▁감독이	-10.0043
▁복지	-10.0055
▁눈에	-10.0056
▁좋아	-10.006
트로	-10.0064
▁행복	-10.0069
▁단순	-10.0077
내역	-10.0078
되었다	-10.0079
▁것입니다	-10.0081
▁아내	-10.0082
장치	-10.0094
조절	-10.01
▁나온	-10.0106
초등학교	-10.0107
자와	-10.013
-029	-10.0135
▁사회적	-10.015
▁없었	-10.0151
냐	-10.0152
냄새	-10.0154
▁졸업	-10.0154
▁국정	-10.0156
보충	-10.0159
▁공장	-10.0162
▁교사	-10.0167
▁영입	-10.0173
▁지금까지	-10.0176
하지만	-10.0183
▁시기	-10.0184
▁꾸	-10.0184
▁빌	-10.0185
-006	-10.0191
으면서	-10.0195
▁명의	-10.0197
▁그림	-10.02
가능	-10.0201
▁쏟아	-10.0201
▁데뷔	-10.0202
놀	-10.0202
쿠	-10.0202
커버	-10.0213
▁고용	-10.0217
▁기자	-10.0218
▁남편	-10.0219
▁국정원	-10.0226
▁행동	-10.0229
실점	-10.0229
▁165/60/14	-10.023
연금	-10.0233
▁기아	-10.0243
▁우리가	-10.0247
앤	-10.0249
▁나머지	-10.0249
▁수석	-10.0252
자기	-10.0265
▁방안을	-10.0268
있어	-10.0289
▁협의	-10.0295
k	-10.0296
쾌	-10.0297
▁강동점	-10.0297
조원	-10.0299
▁이재	-10.0302
▁60%	-10.0307
▁시작한	-10.0321
▁푸	-10.0326
▁의식	-10.0336
▁문제는	-10.0337
▁타이어휠바란스	-10.0345
▁코스닥	-10.0345
기능	-10.0348
▁500	-10.0349
▁개막	-10.0351
시키는	-10.0351
▁강제	-10.0354
▁것이었다	-10.0358
혔다	-10.0362
리콜	-10.0371
▁임명	-10.0372
▁문제어불가	-10.0374
▁플레이	-10.0376
처분	-10.0379
삽입	-10.0381
▁야구	-10.0385
만명	-10.0386
▁235/60	-10.0393
옥스트라	-10.0393
램프	-10.0395
▁강조	-10.0397
▁했습니다	-10.04
종합검사	-10.0401
▁향상	-10.0401
▁기여	-10.0403
▁정보를	-10.0414
-027	-10.0422
▁인물	-10.0424
▁에너지	-10.0426
ER	-10.0426
▁주도	-10.0435
▁접근	-10.0446
▁보장	-10.0447
▁사태	-10.0447
에어컨	-10.045
경찰청	-10.0453
▁매립	-10.0457
자원	-10.0459
▁끝나	-10.0461
▁기초	-10.0467
▁운전석쪽	-10.0471
▁이끌	-10.0477
실시	-10.0479
▁정상동작	-10.0483
▁나타나	-10.0491
-039	-10.0496
▁펀드	-10.0499
쓰	-10.0499
알	-10.05
지수	-10.0503
▁동일	-10.0507
킨	-10.0538
카케어	-10.054
▁한다고	-10.0542
▁전륜	-10.055
▁소식	-10.0551
▁단계	-10.0556
▁국립	-10.0556
▁재결합	-10.0562
▁매장	-10.0564
▁TV	-10.0569
▁타이어공기압	-10.0588
▁펼쳐	-10.0589
플러그	-10.0589
▁22,000	-10.0589
▁짓	-10.059
▁답	-10.0591
▁조건	-10.0594
▁기억	-10.0594
베이	-10.0598
▁청소	-10.0602
▁사실상	-10.0615
▁방문해	-10.0616
▁그것은	-10.062
▁넘는	-10.0636
프론트	-10.0638
들에	-10.0639
▁배선정리	-10.0639
▁33000	-10.064
-008	-10.064
머니	-10.0646
▁스타	-10.0648
▁점에서	-10.0649
둔	-10.0655
▁도착	-10.0659
▁묻	-10.0663
▁도움	-10.0673
▁주고	-10.0677
-017	-10.0683
▁출력	-10.0683
▁김정	-10.0685
화학	-10.0685
▁전방	-10.0686
▁디지파츠	-10.0688
벼	-10.0688
▁겨울	-10.0688
▁전해졌다	-10.0688
구역	-10.0688
▁잘못	-10.0689
표를	-10.0696
▁결승	-10.0703
▁땅	-10.0703
▁끝에	-10.0705
▁보이는	-10.0719
▁이번에	-10.0725
5,000	-10.0734
금리	-10.0737
▁패널티	-10.0738
씬	-10.0738
▁언제	-10.0739
쓰레기	-10.074
▁SG	-10.0742
만큼	-10.0745
▁나선	-10.0755
푸	-10.0758
세트	-10.0764
600	-10.0766
경유	-10.077
-033	-10.0771
▁ODO	-10.0788
▁석남점	-10.0788
▁느끼	-10.0788
시리즈	-10.079
▁진행된다	-10.0791
▁투표	-10.0792
▁독립	-10.0795
▁커버	-10.0796
▁장애인	-10.0798
부분	-10.08
▁작가	-10.0802
▁어렵다	-10.0807
▁상태다	-10.0807
▁떠나	-10.081
하단	-10.0827
▁참석한	-10.0831
▁상담	-10.0836
▁ECU	-10.0839
▁메이저리그	-10.0839
렁	-10.0839
깔	-10.0839
▁음성	-10.0842
정품	-10.0844
나무	-10.0851
▁불량으로	-10.0852
▁이마트	-10.0869
▁사항	-10.0869
쳤	-10.0883
▁미션오일	-10.089
▁데이터	-10.089
므로	-10.0893
BX	-10.0893
▁주는	-10.0895
▁토론	-10.0896
▁내놓	-10.0898
▁있었던	-10.09
▁겁니	-10.0901
▁표현	-10.0903
▁타격	-10.0913
북부	-10.0913
▁이곳	-10.0921
등급	-10.0924
과학	-10.0926
▁양재점	-10.0933
▁형사	-10.0934
▁기획	-10.0934
▁받았	-10.0935
쌍	-10.094
렴	-10.0941
▁백천점	-10.0941
▁징역	-10.0941
▁KB	-10.0946
▁외에	-10.0946
하겠다고	-10.0962
▁유치	-10.0963
▁이루어	-10.0965
전패드교환	-10.0976
▁팬들	-10.0976
▁들고	-10.0978
▁냉	-10.0983
하나	-10.0987
▁채권	-10.0988
▁떨어지	-10.0992
▁걱정	-10.0992
▁아주	-10.0993
▁앱	-10.0998
경기에서	-10.1009
▁전원불가	-10.1011
▁입고요청	-10.1012
▁출발	-10.1015
▁다소	-10.1022
▁보충완료	-10.1024
▁대기업	-10.1024
훈련	-10.1027
간다	-10.1038
▁시청	-10.1038
▁버스	-10.1042
Q	-10.1043
레스	-10.1045
▁난이도	-10.1045
켓	-10.105
▁금액	-10.1053
▁5000	-10.1086
▁싸	-10.1087
OR	-10.109
▁콘	-10.1095
▁OBD	-10.1095
▁용인마평점	-10.1095
▁파인디지털	-10.1095
렬	-10.1095
몽	-10.1095
VAT	-10.1095
▁언급	-10.1096
▁브레이크패드	-10.1098
▁호텔	-10.1104
800	-10.1107
▁발언	-10.111
▁목적	-10.1114
▁절차	-10.1114
▁교정	-10.1122
씨와	-10.1123
현장	-10.1127
▁김씨	-10.1129
전패드	-10.113
▁빠짐	-10.1135
▁소비	-10.1137
▁발표했다	-10.1145
▁보증대행비	-10.1147
▁풍덕점	-10.1147
▁70%	-10.1147
▁의지	-10.1154
▁공부	-10.1155
▁의원이	-10.1158
▁취임	-10.1162
▁분리	-10.1166
▁소송	-10.1167
▁불편	-10.1167
▁수원시	-10.1169
▁정상작동함	-10.1172
▁소방	-10.1177
▁거부	-10.1183
이상없음	-10.1185
▁혁신	-10.1186
탕	-10.12
▁고양시	-10.1206
▁부회장	-10.1207
▁공임비	-10.1207
▁제공한다	-10.1209
▁누구나	-10.1209
▁입주	-10.121
▁사실이	-10.121
▁하였으나	-10.1218
연맹	-10.1225
자에게	-10.1243
▁쿠	-10.1252
컬	-10.1252
켰	-10.1252
▁송파오금점	-10.1252
베어링	-10.1252
▁뽑	-10.1255
올라옴	-10.1257
▁주행등	-10.126
교육청	-10.1261
주유	-10.1266
▁누구	-10.1272
:41	-10.1279
▁결제	-10.128
▁기록한	-10.1281
▁친구	-10.129
둘	-10.1295
J	-10.1304
핑	-10.1305
▁마찬가지	-10.1305
행사	-10.1305
시켰다	-10.1305
여부	-10.1306
▁사이에	-10.1307
▁밝혔	-10.1319
회말	-10.1327
▁취업	-10.1329
▁없다고	-10.1329
:42	-10.1334
-003	-10.1338
연구원	-10.1338
공기압	-10.1339
▁통일	-10.135
▁잠원	-10.1351
▁수정	-10.1353
쉽	-10.1353
b	-10.1358
▁내비실행불가	-10.1358
쌀	-10.1358
▁바탕으로	-10.1358
▁관광객	-10.136
▁에어	-10.1361
보조	-10.137
▁주문	-10.1372
분께	-10.1372
▁힘들	-10.1377
▁자본	-10.1389
시부터	-10.1391
▁특정	-10.14
바로	-10.1401
탈부착	-10.1402
▁소득	-10.1406
뇌	-10.1411
쇄	-10.1412
▁점화코일	-10.1412
▁특징	-10.1415
▁굳	-10.1415
▁해소	-10.1416
▁피부	-10.1416
▁발행	-10.1416
▁기스제거	-10.1418
▁처리완료	-10.1424
▁출장	-10.143
▁강한	-10.1442
이었던	-10.1444
▁몸을	-10.1453
펀드	-10.1462
▁되면	-10.1464
잇	-10.1466
▁내리	-10.1468
▁가스	-10.1481
▁약속	-10.1488
▁선두	-10.1492
▁300	-10.1494
▁제어	-10.1496
▁있지	-10.1503
▁크다	-10.1507
붙	-10.1513
▁직장	-10.1515
닉	-10.152
럭	-10.152
륙	-10.152
▁형성	-10.152
▁스마트	-10.1521
헤드라이트	-10.1521
▁옷	-10.1522
▁애플	-10.1523
▁새벽	-10.1524
▁경기에서	-10.1526
▁다음달	-10.1529
▁월드컵	-10.1531
▁설계	-10.1533
▁행위	-10.1546
▁고민	-10.1554
▁주로	-10.1564
▁당국	-10.1567
-002	-10.1568
▁자격	-10.157
스테이션	-10.1571
메모리	-10.1571
듬	-10.1574
함으로써	-10.1574
▁재조립	-10.1574
▁농업	-10.1576
▁KT	-10.158
협력	-10.1583
▁트립	-10.1591
호수	-10.1597
▁마치	-10.1598
폴	-10.1599
▁노래	-10.1599
▁상품화	-10.16
주행소음	-10.1605
▁나무	-10.1605
▁덜	-10.1609
▁표정	-10.1609
카드회수	-10.161
▁예비	-10.1611
▁2020	-10.1617
▁오래	-10.1617
돈	-10.1625
캐	-10.1625
▁최소	-10.1626
▁더불어민주당	-10.1629
돕	-10.1629
▁낮아	-10.1629
▁성남시	-10.1629
현상	-10.1646
▁인도	-10.1655
교체이력	-10.1659
▁꼭	-10.1671
▁수행	-10.168
짓	-10.1682
▁좋다	-10.1684
▁하늘	-10.1692
▁당초	-10.1699
체크	-10.17
▁특성	-10.1713
▁통화	-10.1713
끌	-10.1715
픽	-10.1739
▁많아	-10.1739
▁앉아	-10.1739
숲	-10.1739
폼	-10.1739
▁사무실	-10.1739
▁바라보	-10.1739
▁머물	-10.1739
크리닝	-10.1742
▁법인	-10.1747
하겠습니다	-10.175
않	-10.1765
▁쉐보레	-10.1772
▁않으면	-10.1772
네비	-10.178
▁것과	-10.1789
▁느낌	-10.1793
롱	-10.1794
▁촬영	-10.1794
맞	-10.1795
▁장유점	-10.1795
▁밝혀	-10.1795
여명이	-10.1802
▁왕복	-10.1807
▁승리를	-10.1811
▁들었다	-10.1813
관련	-10.1814
더라도	-10.1818
▁생명	-10.1821
▁취소	-10.1827
년에는	-10.1832
하려는	-10.1832
▁맞는	-10.1834
▁마감	-10.1841
ᅳ	-10.185
▁개정	-10.1851
타점	-10.1853
시즌	-10.1856
▁돌파	-10.1862
▁것처럼	-10.1867
▁점검후	-10.1867
협의회	-10.1871
약품	-10.1874
보드	-10.1877
▁시작으로	-10.1886
패드	-10.1887
튼	-10.1903
필터	-10.1904
뤄	-10.1906
▁출동	-10.1906
▁콘텐츠	-10.1907
▁별다른	-10.1907
▁재산	-10.1909
=>	-10.1914
▁심각	-10.1924
▁지켜	-10.1934
▁신경	-10.1936
▁안개등	-10.1944
연승	-10.1959
▁마운드	-10.1963
-057	-10.1981
진단	-10.1984
▁문학	-10.1986
▁적발	-10.1987
전문	-10.1988
▁점검결과	-10.1992
▁205/55	-10.1995
어져	-10.1998
▁이른	-10.2
코리아	-10.2012
▁장소	-10.2018
20000	-10.202
▁비원카센타	-10.202
▁리셋	-10.202
▁죽도점	-10.202
▁근로자	-10.2022
세이브	-10.2023
▁훨	-10.2029
▁불가능	-10.2033
뒷	-10.2034
기구	-10.2036
코드	-10.2038
회초	-10.2057
한다면	-10.2066
▁보니	-10.2074
받은	-10.2077
▁제이제이모터스	-10.2077
콤	-10.2077
▁영어	-10.2081
잠	-10.2089
▁컴퓨터	-10.2094
후패드교환	-10.2094
▁김영	-10.2095
장관	-10.21
▁인력	-10.2106
▁핵	-10.2106
▁대중	-10.2111
▁위치한	-10.2122
▁스티커	-10.2132
AME	-10.2135
▁캐	-10.2138
▁꾸준	-10.2139
오토큐	-10.214
▁충격	-10.2145
▁일단	-10.2149
▁접촉	-10.216
▁추후	-10.2183
▁굴	-10.2191
▁165/60*14	-10.2192
억원으로	-10.2197
▁논란	-10.2198
▁엄마	-10.2206
이기도	-10.2208
▁소유	-10.2219
▁자랑	-10.2219
예술	-10.2221
방송	-10.223
웨이	-10.2234
등록	-10.2239
"	-10.225
멤	-10.225
스러운	-10.225
▁한반도	-10.2251
▁쉽지	-10.2256
▁시각	-10.226
건으로	-10.2261
▁HK	-10.2262
▁파손으로	-10.2265
▁자녀	-10.2267
잔	-10.2269
와이파이	-10.2269
플랜	-10.227
▁질문	-10.227
▁할인	-10.2272
▁기울	-10.2277
▁제조	-10.2278
법인	-10.228
셋	-10.228
▁학습	-10.2283
소득	-10.229
▁위생	-10.2291
▁올림픽	-10.2295
▁ᄂ조수석	-10.23
▁소화	-10.2301
즐	-10.2306
▁이익	-10.2307
삭	-10.2309
랭	-10.2309
톡	-10.2309
▁알려	-10.2321
▁갈등	-10.2324
프로그램	-10.2329
▁분양	-10.234
▁인증	-10.2342
▁바다	-10.2346
보호	-10.2353
연구소	-10.2356
▁개혁	-10.2364
▁승인	-10.2367
▁떨어진	-10.2368
▁울산동구점	-10.2368
쇠	-10.2368
▁간담회	-10.2368
선제조치	-10.2368
▁11,000	-10.2368
▁둘	-10.2373
▁새로	-10.2374
▁빚	-10.2379
▁타선	-10.2381
▁명예	-10.2381
▁지시	-10.2388
▁현장에서	-10.2392
패를	-10.2396
성장	-10.2403
일간	-10.2407
▁칼	-10.2408
▁서구	-10.2411
▁전쟁	-10.2413
DL	-10.2423
▁보이지	-10.2428
지요	-10.2431
▁확인되지	-10.2433
▁이틀	-10.2435
▁타율	-10.244
▁공기압경고등	-10.2441
▁경쟁력	-10.2444
▁마친	-10.2449
▁선언	-10.2449
▁평소	-10.2456
▁감안	-10.247
▁기계	-10.2475
▁내부위생불량	-10.2486
스럽게	-10.2486
쥐	-10.2486
톱	-10.2486
▁재접점	-10.2486
▁빠른	-10.2487
변경	-10.249
▁민족	-10.2493
바퀴	-10.2497
검사	-10.2497
늘	-10.2499
▁자산	-10.2501
▁열어	-10.2501
▁연계	-10.2503
▁동물	-10.2504
없는	-10.2508
▁기업들	-10.2512
아반떼	-10.2513
달러	-10.2529
▁회장은	-10.253
▁뿐만	-10.2539
봐	-10.254
▁간단	-10.2544
메인보드	-10.2546
▁반드시	-10.2546
▁하반기	-10.2547
프로야구	-10.2547
컨트롤	-10.2548
관광	-10.255
▁대규모	-10.2554
▁장비	-10.2558
았던	-10.2561
▁기다리	-10.2563
▁기타	-10.2566
▁104	-10.2582
▁이용해	-10.2583
